Repository: imatem/im.applications
Catalog: src/im/applications/locales/*/LC_MESSAGES/im.applications.po
Languages: es

source: Activities Budget Application
es: Solicitud con presupuesto institucional

source: Airplane
es: Avión

source: Application in revision by Consejo Interno
es: Solicitud en Revisión por el Consejo Interno

source: Application in revision by Special Commission
es: Solicitud en Revisión por la Comisión Especial

source: Approve Application
es: Aprobar Solicitud

source: Approved Application
es: Solicitud Aprobada

source: Bus
es: Autobús

source: Cancel
es: Cancelar

source: Canceled
es: Solicitud Cancelada

source: Car
es: Auto

source: Edit
es: Editar

source: Installs the im.applications add-on.
es: Instalar el Complemento im.applications

source: Private Application. Not sended
es: Solicitud Privada. No enviada

source: Registrationfees
es: Cuotas de Inscripción

source: Reject Application
es: Rechazar Solicitud

source: Rejected Application
es: Solicitud Rechazada

source: Resources for special activities
es: Bolsa de recursos para actividades especiales, por ejemplo, pláticas coloquio.

source: Return to Commission
es: Regresar a Revisión por la Comisión Especial

source: Return to Consejo
es: Regresar a Revisión por el Consejo Interno

source: Send to Uni Admin
es: Enviar a la Unidad Administrativa

source: Sent to the Administrative Unit
es: Enviado a la Unidad Administrativa

source: Solicitud con cargo al presupuesto del IM
es: Solicitud con cargo al presupuesto institucional

source: Submit Application to Commission
es: Enviar Solicitud a Revisión por la Comisión Especial

source: Submit Application to Consejo Interno
es: Enviar Solicitud a Revisión por el Consejo Interno

source: The im applications information will be saved in the Uni Admin Section
es: La información de la solicitiud con cargo a presupuesto institucional será almacenada en la Unidad Administrativa

source: This behavior provides the amount fields for registration fees
es: Este behavior provee los campos de cantidades para cuotas de inscripción

source: This behavior provides the amount fields for transportation expenses
es: Este behavior provee los campos de cantidades para gastos de transporte

source: This behavior provides the amount fields for travel expenses
es: Este behavior provee los campos de cantidades para gastos de viáticos

source: This content is excluse for coloquio responsables, thsi application will generate the the control for Unid Admin
es: Este contenido es exclusivo para responsables de coloquio, este solicitud generará los controles para la Unidad Administrativa

source: To Canceled Application
es: Cancelar la solicitud

source: Transportationexpenses
es: Gastos de transporte

source: Travelexpenses
es: Gastos de viáticos

source: Uninstalls the im.applications add-on.
es: Desinstalar el Complemento im.applications

source: View
es: Ver

source: coloquio_application
es: Solicitud de rescursos para coloquio

source: help_applications_minute
es: Acta de Consejo Interno

source: help_applications_moneysack_amountmax
es: Si este campo está vacío las solicitudes pueden pedir cualquier cantidad sin exceder la Cantidad Aprobada o disponible

source: label_applications_amount
es: Cantidad Aprobada

source: label_applications_amount_internalc_date
es: Fecha de revisión por el Consejo Interno

source: label_applications_amount_registration
es: Cantidad solicitada para cuotas de inscripción

source: label_applications_amount_registration_authorized
es: Cantidad aprobada por el Consejo Interno para cuotas de inscripción

source: label_applications_amount_registration_recommended
es: Cantidad aprobada por la Comisión Especial para cuotas de Inscripción

source: label_applications_amount_registration_used
es: Cantidad usada para cuotas de inscripción

source: label_applications_amount_specialc_date
es: Fecha de revisión por la Comisión Especial

source: label_applications_amount_transportation
es: Cantidad solicitida para gastos de transporte

source: label_applications_amount_transportation_authorized
es: Cantidad aprobada por el Consejo Interno para gastos de transporte

source: label_applications_amount_transportation_recommended
es: Cantidad aprobada por la Comisión Especial para gastos de transporte

source: label_applications_amount_transportation_used
es: Cantidad usada para gastos de transporte

source: label_applications_amount_travel
es: Cantidad solicitada para gastos de viáticos

source: label_applications_amount_travel_authorized
es: Cantidad aprobada por el Consejo Interno para gastos de viáticos

source: label_applications_amount_travel_recommended
es: Cantidad aprobada por la Comisión Especial para gastos de viáticos

source: label_applications_amount_travel_used
es: Cantidad usada para gastos de viáticos

source: label_applications_campus
es: Sede de la solicitud

source: label_applications_coloquio_exposition_date
es: Fecha de la Exposición

source: label_applications_coloquio_institution
es: Institución del Expositor

source: label_applications_coloquio_title
es: Nombre del Expositor

source: label_applications_comments_authorized
es: Comentarios de Consejo Interno

source: label_applications_comments_recommended
es: Comentarios de la Comisión Especial

source: label_applications_description_activity
es: Descripción de la actividad

source: label_applications_end_date
es: Fecha de termino de la actividad

source: label_applications_error_datesbefore
es: Fechas no válidas: La fecha de termino debe ser mayor que la fecha de inicio, por favor corrígela

source: label_applications_minute
es: Número de Acta

source: label_applications_moneysack_amount
es: Cantidad Aprobada

source: label_applications_moneysack_amountmax
es: Cantidad máxima por solicitud

source: label_applications_moneysack_end_date
es: Fecha de termino de vigencia de la bolsa

source: label_applications_moneysack_start_date
es: Fecha de inicio de la vigencia de la bolsa

source: label_applications_moneysack_title
es: Título de la bolsa de recursos

source: label_applications_place_activity
es: Lugar de la actividad

source: label_applications_responsables
es: Nombre(s) de los responsable(s)

source: label_applications_start_date
es: Fecha de inicio de la actividad

source: label_applications_title
es: Nombre de la actividad

source: label_applications_transportation_type
es: Tipo de Transporte

source: label_applications_typeactivity
es: Tipo de la actividad

source: moneysack
es: Bolsa de dinero
